Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1878.tmx
Source language: ba
Languages: ru

source: 1878 һүҙ
ru: 1878 слов

source: Республикала 2,5 мең самаһы иҫәп алыусы 1,2 миллион ауыл хужалығы иҫәбен алыу объекттарын тикшерәсәк
ru: В Башкирии порядка 2,5 тысячи переписчиков посетят 1,2 млн объектов сельхозпереписи

source: Башҡортостандағы 1 миллион 260 мең объект 2016 йылда уҙғарыласаҡ Бөтә Рәсәй ауыл хужалығы иҫәбен алыуға эләгә.
ru: В Башкортостане под Всероссийскую сельскохозяйственную перепись в 2016 году попадают 1 млн 260 тысяч объектов.

source: Эшкә 2,5 мең самаһы иҫәп алыусы йәлеп итеү күҙаллана.
ru: К работе планируется привлечь порядка 2,5 тысячи переписчиков.

source: Башҡортостан Хөкүмәте Премьер-министры урынбаҫары Илдар Тимерғәлин Бөтә Рәсәй ауыл хужалығы иҫәбен алыуға әҙерлек һәм уны үткәреү буйынса видеоселектор кәңәшмәлә ошо хаҡта хәбәр итте.
ru: Об этом проинформировал заместитель Премьер-министра Правительства РБ Ильдар Тимергалин на видеоселекторном совещании по подготовке и проведению ВСХП-2016.

source: «Башҡортостанда комиссиялар төҙөлгән, республика Хөкүмәте саралар планын раҫлаған, Дәүләт Йыйылышы — Ҡоролтай урындағы үҙидара органдарына Бөтә Рәсәй ауыл хужалығы иҫәбен алыуға әҙерлек һәм уны үткәреү буйынса дәүләт вәкәләттәрен бүлеп биреү тураһында республика закон проектын индергән. Ул тәүге уҡыуҙа ҡаралған.
ru: «В рамках предстоящей Всероссийской сельскохозяйственной переписи в Башкортостане созданы комиссии, Правительством республики утвержден план мероприятий, Государственным Собранием — Курултаем РБ внесен проект закона республики о наделении органов местного самоуправления государственными полномочиями по подготовке и проведению ВСХП-2016, который рассмотрен в первом чтении.

source: Әлеге ваҡытта объекттарҙың исемлеге һәм ойоштороу планы төҙөлгән, инструкторҙарҙың участкаларын урынлаштырыу өсөн биналар һайланған», — тине Илдар Тимерғәлин.
ru: В настоящее время составлены списки объектов и организационный план, подобраны помещения для размещения инструкторских участков, оборудованные мебелью и средствами связи», — сказал Ильдар Тимергалин.

source: Федераль дәүләт статистика хеҙмәтенең Башҡортостандағы территориаль органы етәксеһе Әкрәм Ғәниев Бөтә Рәсәй ауыл хужалығы иҫәбен алыуға әҙерлек һәм уны үткәреү тураһында ентеклерәк һөйләне.
ru: Подробно о подготовке и проведении ВСХП-2016 рассказал руководитель Территориального органа Федеральной службы государственной статистики по РБ Акрам Ганиев.

source: Республика ауыл хужалығы министрының беренсе урынбаҫары Азат Йыһаншин ауыл биләмәләрендә иҫәп алыу торошо хаҡында хәбәр итте.
ru: О состоянии похозяйственного учета в сельских поселениях республики проинформировал первый заместитель министра сельского хозяйства РБ Азат Зиганшин.

source: Матбуғат һәм киң мәғлүмәт саралары агентлығы етәксеһе Борис Мелкоедов ауыл хужалығы иҫәбен алыу осоронда мәғлүмәт-аңлатыу эше тураһында һөйләне.
ru: Руководитель Агентства по печати и СМИ республики Борис Мелкоедов рассказал об информационно-разъяснительной работе в период сельскохозяйственной переписи.

source: 2016 йылдың 1 июленән 15 авгусына тиклем Бөтә Рәсәй ауыл хужалығы иҫәбен алыу уҙғарыла.
ru: Всероссийская сельскохозяйственная перепись пройдет с 1 июля по 15 августа 2016 года.

source: Уның барышында ауыл хужалығы ойошмаларының, крәҫтиән (фермер) хужалыҡтары, шәхси эшҡыуарҙар, шәхси ярҙамсы һәм граждандарҙың башҡа төрҙәге хужалыҡтарының, баҡсасылыҡ, йәшелсәселек һәм дача берекмәләренең иҫәбе алынасаҡ.
ru: Объектами переписи станут сельскохозяйственные организации, крестьянские (фермерские) хозяйства и индивидуальные предприниматели, личные подсобные и другие индивидуальные хозяйства, садоводческие, огороднические и дачные некоммерческие объединения граждан.

source: Сараға йомғаҡ 2018 йылда яһала.
ru: Итоги переписи подведут в 2018 году.

source: Социнвестбанк идараһы раҫланды
ru: Утверждено правление Социнвестбанка

source: 1 февралдә Социнвестбанк акционерҙарының сираттан тыш дөйөм йыйылышында күҙәтеү советы, идара һәм кредит учреждениеһының ревизия комиссияһы ағзалары яңынан һайланды.
ru: 1 февраля, на внеочередном общем собрании акционеров Социнвестбанка были переизбраны члены наблюдательного совета, правление и ревизионная комиссия кредитного учреждения.

source: «Социнвестбанк» асыҡ акционерҙар йәмғиәтен Радик Әхмәтшин етәкләне. Ул 2015 йылдың 26 авгусынан банктың ваҡытлыса хакимиәтенә етәкселек итте.
ru: Правление ПАО «Социнвестбанк» возглавил Радик Ахметшин, руководивший с 26 августа 2015 года временной администрацией банка.

source: Быға тиклем Номос-банк, Росбанк, Мәскәү банкы филиалдарында яуаплы вазифалар биләгән.
ru: До этого он занимал ответственные должности в филиалах Номос-банка, Росбанка, Банка Москвы.

source: Радик Әхмәтшин 1977 йылда Өфөлә тыуған.
ru: Радик Ахметшин родился в 1977 году в Уфе.

source: Өфө дәүләт авиация техник университетын «Иҡтисадта мәғлүмәт системалары» белгеслеге буйынса тамамлаған.
ru: Окончил Уфимский государственный авиационный технический университет по специальности «Информационные системы в экономике».

source: Техник фәндәр кандидаты.
ru: Кандидат технических наук.

source: Банк өлкәһендәге дөйөм эш стажы — 15 йылдан ашыу.
ru: Общий стаж его работы в банковской сфере превышает 15 лет.

source: Башҡортостан Финанс министрлығында — яңы министр урынбаҫары
ru: В Минфине Башкирии назначен новый заместитель министра

source: Башҡортостан Хөкүмәте Премьер-министры Азамат Абдюковты республиканың финанс министры урынбаҫары итеп тәғәйенләү тураһындағы бойороҡҡа ҡул ҡуйҙы.
ru: Премьер-министр Правительства Башкортостана подписал распоряжение о назначении заместителем министра финансов республики Азамата Абдюкова.

source: Быға тиклем ул ошо уҡ ведомствола дәүләт хеҙмәтен һәм хеҙмәт хаҡын финанслау бүлеген етәкләне.
ru: До этого он руководил отделом финансирования государственной службы и оплаты труда в этом же ведомстве.

source: Азамат Рәмил улы Абдюков 1978 йылдың 1 июнендә Өфөлә тыуған.
ru: Азамат Рамилевич Абдюков родился 1 июня 1978 года в Уфе.

source: Ике юғары белемгә эйә: Өфө дәүләт нефть техник университеты (инженер) һәм Өфө дәүләт иҡтисад һәм сервис академияһы (иҡтисадсы).
ru: Имеет два высших образования: УГНТУ (инженер) и УГАЭС (экономист).

source: 2002 йылдан алып Башҡортостандың Финанс министрлығында эшләй. Беренсе категориялы иҡтисадсынан алып бүлек етәксеһенә тиклем хеҙмәт юлы үткән.
ru: С 2002 года работает в Минфине РБ, где прошел путь от экономиста первой категории до начальника отдела.

source: «Ислам донъяһы сәнғәте-2016» фестивале сиктәрендә Өфөлә бер нисә мәҙәни сара ойошторола.
ru: В Уфе в рамках художественного фестиваля «Искусство мира Ислама-2016» пройдет ряд крупных культурных событий

source: 3 февралдән 28-нә тиклем Башҡортостанда тәүге тапҡыр «Ислам донъяһы сәнғәте-2016» халыҡ-ара художество фестивале уҙғарыла.
ru: С 3 по 28 февраля в Башкортостане впервые пройдет Международный художественный фестиваль «Искусство мира Ислама-2016».

source: «Башинформ» агентлығының конференциялар залында ойоштороусылар сараның маҡсаты, программаһы, ҡатнашыусылар һәм ҡунаҡтар хаҡында һөйләне.
ru: Сегодня в конференц-холле ИА «Башинформ» его организаторы подробно рассказали о целях, программе, участниках и гостях мероприятия.

source: Форумдың нигеҙе — дин, фән, сәнғәт.
ru: Основой форума является триада — религия, наука, искусство.

source: Фестиваль барышында М.В.Нестеров исемендәге Башҡорт дәүләт художество музейында һынлы сәнғәт әҫәрҙәре күргәҙмәләре, «Ислам сәнғәте һәм йәмғиәттең рухи-әхлаҡи ҡеүәте» тип аталған халыҡ-ара ғилми-ғәмәли конференция, «Мираҫ» галереяһында Айҙар Гәрәев һәм Йәмил Әхмәтғәлиевтың шәхси каллиграфия күргәҙмәләре, халыҡ-ара каллиграфия һәм шамаил конкурсы, «Сакраль сәнғәт» темаһына семинар ойошторола.
ru: Фестиваль будет состоять из нескольких крупных событий: выставки произведений изобразительного искусства в Башкирском государственном художественном музее имени М.В. Нестерова; Международной научно-практической конференции «Исламское искусство и духовно-нравственный потенциал общества»; персональной выставки каллиграфии «Геометрия души» Айдара Гареева и Джамиля Ахметгалиева в галерее «Мирас», Международного конкурса каллиграфии и шамаиля и семинара на тему «Сакральное искусство».

source: 3 февралдә киске сәғәт 5-тә Башҡорт дәүләт художество музейында ике Иран рәссамының эштәре ҡатнашлығында ҙур күргәҙмә асыла.
ru: Большая выставка из собрания музея с участием работ двух иранских художников откроется в БГХМ 3 февраля в 17.00.

source: Экспозицияла — халыҡ традицияларына, каллиграфияға, көнкүрешкә арналған һынлы сәнғәт, графика, скульптура, биҙәү-ҡулланма сәнғәте әҫәрҙәре, мосолман ғалимдары һәм йәмәғәт эшмәкәрҙәренең портреттары, момсолман архитектура мотивына бәйле пейзаждар.
ru: В экспозиции — произведения живописи, графики, скульптуры, декоративно-прикладного искусства, посвященные народным традициям, каллиграфии, символике и быту, портреты мусульманских ученых и общественных деятелей, пейзажи с мотивами мусульманской архитектуры.

source: Сарала байтаҡ проблемаларҙы, шул иҫәптән исламдың һәм ислам сәнғәтенең социаль-сәйәси һәм мәҙәни үҫешен тикшереү күҙаллана.
ru: На конференции предполагается рассмотреть широкий круг проблем, включая комплексное обсуждение на междисциплинарной основе исторического и современного социально-политического и культурного развития ислама и исламского искусства.

source: Конференция эшендә тарихсылар, этнологтар, лингвистар, әҙәбиәтселәр, философтар, дин белгестәре, политологтар, социологтарҙың ҡатнашыуы көтөлә.
ru: Ожидается участие в работе конференции специалистов по различным областям исламоведения и искусствоведения: историков, этнологов, лингвистов, литературоведов, философов, религиоведов, политологов, социологов, а также специалистов смежных областей, которым близка проблематика конференции.

source: Фестивалгә Рәсәй төбәктәренән абруйлы ҡунаҡтар — Мәскәүҙән, Дағстан, Коми республикаларынан, Һарытау өлкәһенән, Чечен Республикаһынан, Ырымбур өлкәһенән, Пермь крайынан мосолман руханиҙары вәкилдәре йыйыласаҡ.
ru: В фестивале примут участие почетные гости из регионов России — представители мусульманского духовенства Москвы, республик Дагестан, Коми, Саратовской области, Чеченской Республики, Оренбургской области, Пермского края.

source: «Ихлас» мәсетенең имам-хатибы, Мөхәммәт хәҙрәт Ғәлләмов хәбәр итеүенсә, Ҡырымдан Юғары мөфтөйҙөң килеүе көтөлә, 5 февралдә ул ҡырым татарҙары телендә йома намаҙын уҡыясаҡ.
ru: Как сообщил председатель мечети «Ихлас», хазрат Мухамет Галлямов, ожидается также приезд Верховного муфтия Крыма, который проведет пятничный намаз 5 февраля на крымскотатарском языке.

source: Бөтә ҡунаҡтар өсөн Өфө мәсеттәре һәм иҫтәлекле урындары буйлап экскурсия ойоштороласаҡ.
ru: Для всех гостей проведут экскурсии по мечетям и историческим местам Уфы.

source: «Ислам донъяһы сәнғәте» фестивален йыл һайын уҙғарырға нитләйҙәр.
ru: Фестиваль «Искусство мира Ислама» планируется сделать брендовым и проводить ежегодно.

source: Сараның программаһы тураһында тулыраҡ мәғлүмәт — Нестеров исемендәге музейҙың һәм «Ихлас» мәсетенең сайтында.
ru: Подробная программа фестиваля будет размещена на сайте Музея им. Нестерова и мечети«Ихлас».

source: Башҡортостан торлаҡ төҙөлөшө күләме буйынса Рәсәйҙә бишенсе урынды биләне
ru: Башкирия заняла пятое место в России по объемам жилищного строительства

source: Росстат мәғлүмәттәре буйынса, 2015 йылда Рәсәйҙә 83,8 миллион квадрат метр торлаҡ сафҡа индерелгән, был 2014 йылдың ошо осорона ҡарата 99,5 процент тәшкил иткән (84,2 миллион квадрат метр).
ru: По данным Росстата, в России в 2015 году введено 83,8 млн квадратных метров жилья, что составило 99,5 процента к соответствующему периоду 2014 года (84,2 млн кв. м).

source: Мәскәү өлкәһендә торлаҡ төҙөлөшө күләме — 10,1 процент, Краснодар крайында — 5,5, Мәскәүҙә — 4,6, Санкт-Петербургта — 3,6, Башҡортостанда — 3,2, Новосибирск өлкәһендә — 3,1, Свердловск өлкәһендә — 3, Татарстанда һәм Ростов өлкәһендә — 2,9, Ленинград өлкәһендә — 2,8, Һамар өлкәһендә — 2,6, Төмән өлкәһендә (автономиялы округтарҙан тыш) — 2,5, Дағстанда — 2,1.
ru: Среди субъектов страны наибольшие объемы жилищного строительства осуществлялись в Московской области, где введено 10,1 процента, Краснодарском крае — 5,5 процента, Москве — 4,6, Санкт-Петербурге — 3,6, Башкортостане — 3,2, Новосибирской области — 3,1, Свердловской области — 3, Татарстане и Ростовской области — по 2,9, Ленинградской области — 2,8, Самарской области — 2,6, Тюменской области (без автономных округов) — 2,5, Дагестане — 2,1.

source: Волга буйы федераль округында 16912,3 мең квадрат метр сафҡа индерелгән (2014 йылға ҡарата 100,3 процент).
ru: В Приволжском федеральном округе ввели 16912,3 тысячи кв. м (100,3 процента к 2014 году).

source: Башҡортостан, Татарстан һәм Һамар өлкәһе йорттар төҙөү буйынса Волга буйы федераль округында алдынғы урындарҙы биләй.
ru: Лидерами ПФО по строительству жилых домов стали Башкортостан, затем Татарстан и Самарская область.

source: Хеҙмәт һәм халыҡты социаль яҡлау министрлығы февраль һәм март айҙарында байрам көндәрен билдәләне.
ru: Минтруд определил праздничные дни в феврале и марте

source: Февраль һәм март айҙарында Башҡортостан халҡын ете байрам көндәре көтә.
ru: В феврале и марте жителей Башкортостана ждут семь праздничных дней.

source: 23 февралдә рәсәйҙәр өс, 8 мартта иһә 4 көн ял итәсәк, тип хәбәр иттеләр Башҡортостан Хеҙмәт һәм халыҡты социаль яҡлау министрлығының матбуғат хеҙмәтендә.
ru: На 23 февраля россияне будут отдыхать три дня подряд, а на 8 марта – 4 дня подряд, сообщили в пресс-службе Министерства труда и социальной защиты населения РБ.

source: Ял һәм байрам көндәрен һөҙөмтәле файҙаланыу маҡсатында ялдар йәкшәмбе, 3 ғинуарҙан – дүшәмбе, 7 мартҡа, шәмбе, 20 февралдән дүшәмбе 22 февралгә күсерелде.
ru: Для рационального использования работниками выходных и нерабочих праздничных дней выходной день с воскресенья 3-го января перенесен на понедельник 7-е марта, а с субботы 20-го февраля – на понедельник 22-е февраля.

source: Шулай итеп, быйыл байрамдарға бәйле 21,22,23 февраль, 5,6,7,8 март республикала ял көндәре булып тора.
ru: Таким образом, выходными днями в феврале и в марте в связи с праздничными днями являются 21,22,23 февраля и 5,6,7,8 марта 2016 года.

source: 20 февралдәге эш оҙайлылығы 1 сәғәткә ҡыҫҡара.
ru: При этом продолжительность работы в субботу 20-го февраля сокращается на один час.

source: Яҙыусы һәм журналист Марсель Сәлимовҡа «Рәсәйҙең алтын ҡауырһыны» исеме бирелде
ru: Башкирскому писателю и журналисту Марселю Салимову присвоено звание «Золотое перо России»

source: Мәскәүҙең Е.В.Колобов исемендәге «Яңы опера» театрында «Рәсәйҙең алтын ҡауырһыны» журналистарҙың юғары наградаһын тапшырыу тантанаһы үтте.
ru: В московском театре «Новая опера» им. Е.В. Колобова состоялась ХХ церемония вручения высшей профессиональной журналистской награды «Золотое перо России».

source: Быйыл «Алтын ҡауырһын»ға республикала тәүгеләрҙән булып башҡорт журналисы һәм яҙыусыһы Марсель Сәлимов эйә булды.
ru: В этом году обладателем «Золотого пера» впервые в республике стал башкирский журналист и писатель Марсель Салимов.

source: Уның сатирик һәм юмористик әҫәрҙәре Рәсәйҙә генә түгел, сит илдә лә яҡшы билдәле.
ru: Сатирические и юмористические произведения которого хорошо известны читателям не только в России, но и за рубежом.

source: 30 йыл дауамында «Һәнәк» журналының баш мөхәррире булып эшләгән яҙыусы — бик күп ижади конкурстар еңеүсеһе, халыҡ-ара премиялар лауреаты.
ru: Проработавший в течение 30 лет главным редактором журнала «Хэнэк» («Вилы») писатель-сатирик, журналист является победителем во многих творческих конкурсах, лауреатом международных и всероссийских литературных и журналистских премий.

source: Әҙәбиәт йылында ул Өфөлә һәм Мәскәүҙә дүрт китап сығарҙы. Уның әҫәрҙәре тиҫтәләгән телдәргә тәржемә ителгән һәм Рәсәй, сит ил баҫмаларында донъя күргән.
ru: В минувший Год литературы он выпустил в Уфе и Москве четыре книги, его произведения переведены на десятки языков и опубликованы в российских и зарубежных изданиях.

source: «Алтын ҡауырһын»ды яҡташыбыҙға танылған совет журналисы, хәҙер ЮНЕСКО-ның генераль директоры советнигы Генрих Юшкявичюс тапшырҙы һәм яҙыусының ижадына юғары баһа бирҙе.
ru: «Золотое перо» нашему земляку вручил знаменитый советский журналист, ныне советник генерального директора ЮНЕСКО, «легенда российской журналистики» Генрих Юшкявичюс, который дал высокую оценку творчеству башкирского сатирика.

source: Уға яуап итеп Марсель Сәлимов «От смешного до великого» исемле китабын бүләк итте.
ru: В ответ Марсель Салимов подарил свою книгу «От смешного до великого».

source: Социаль хеҙмәттәр йыйымының хаҡы 995,23 һумға тиклем артты — Пенсия фонды.
ru: Стоимость набора социальных услуг повышена до 995,23 рубля — Пенсионный фонд

source: 1 февралдән социаль хеҙмәттәр йыйымының хаҡы артты.
ru: Стоимость набора социальных услуг повышена с 1 февраля.

source: Бер үк ваҡытта социаль хеҙмәттәр йыйымын биреүгә йүнәлтелгән аҡса күләме лә үҫә.
ru: Одновременно с увеличением ежемесячной денежной выплаты (ЕДВ) увеличивается и сумма средств.

source: Пенсия ведомствоһының матбуғат хеҙмәтендә хәбәр итеүҙәренсә, 1 февралдән ул 995,23 һум тәшкил итәсәк.
ru: Как сообщили в пресс-службе пенсионного ведомства, с 1 февраля она составит 995,23 рубля.

source: Шул иҫәптән бушлай дарыу алыуға — 766,55, шифахана-курорт дауалауына — 118,59, ҡала яны тимер юл транспортында бушлай йөрөүгә, шулай уҡ ҡала-ара транспортында дауалана торған ергә барыу һәм ҡайтыуға — 110,09.
ru: В том числе на получение бесплатных лекарственных препаратов — 766,55, на санаторно-курортное лечение — 118,59, на бесплатный проезд на пригородном железнодорожном транспорте, а также на междугородном транспорте к месту лечения и обратно — 110,09.

source: 2016 йылдың 1 ғинуарына Башҡортостанда 100 472 кеше әйберләтә социаль хеҙмәттәр алған.
ru: В Башкортостане на 1 января 2016 года 100 472 человека получали социальные услуги в натуральном виде.

source: Был — айлыҡ аҡсалата түләү билдәләнгән кешеләрҙең 29 проценты.
ru: Это 29 процентов от численности лиц, которым установлена ЕДВ.

source: Льготалыларҙың 71 проценты социаль ярҙамды аҡсалата компенсация рәүешендә алырға теләк белдергән.
ru: Соответственно 71 процент граждан, имеющих право на получение НСУ, отказались от него в пользу денежной компенсации.

source: Ошондай хоҡуҡҡа эйә булғандар быйыл 1 октябргә тиклем хеҙмәттәр йыйылмаһынан йәки уның бер өлөшөнән баш тартыу тураһында ғариза яҙа ала.
ru: Льготники, имеющие право на получение социальных услуг, могут до 1 октября текущего года подать заявление об отказе от получения набора социальных услуг или отдельной его части.

source: Төбәктә буран сығыуы, боҙлауыҡ булыуы көтөлә
ru: В Башкирии ожидаются метели, снежные заносы, гололедица

source: Башҡортостандың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, 2 февралдә һауа температураһы көндөҙ +1, -4 градус тәшкил итәсәк. 3 һәм 4 февралдә +1-ҙән -4 градусҡаса, төндә — 3-8 градус һалҡын.
ru: По данным Башкирского управления по гидрометеорологии и мониторингу окружающей среды, 2 февраля в регионе температура воздуха днем составит +1, -4 градуса. 3 и 4 февраля столбик термометра днем покажет от +1 до -4 градуса, ночью — от -3 до -8.

source: Синоптиктар ҡар яуыуын һәм елдең көсәйеүен фаразлай.
ru: Синоптики прогнозируют снег, умеренный ветер, местами с порывами до сильного.

source: Ғәҙәттән тыш хәлдәр министрлығының республикалағы баш идаралығы хәбәр итеүенсә, 2 февралдә төбәктә көн болотло, яуым-төшөмлө буласаҡ.
ru: В Главном Управлении МЧС по региону сообщают, что 2 февраля в республике установится облачная и снежная погода.

source: Юлдарҙа боҙлауыҡ, һырынтылар, төндә буран сығасаҡ.
ru: В отдельных районах гололед, ночью метель, на дорогах снежные заносы, накат и гололедица.

source: Елдең тиҙлеге урыны менән секундына 18 метрға етеүе ихтимал.
ru: Порывы ветра будут достигать 18 м/с.

source: Башҡорт Википедияһында машина тәржемәһе эшләй башланы
ru: В Башкирской Википедии заработал машинный переводчик

source: Content Translation — Википедиялағы мәҡәләләрҙе тәржемә итеүсене әҙерләүселәр виртуаль энциклопедияның башҡорт бүлеге ирекмәндәренең эшен еңеләйтеүе тураһында хәбәр итте.
ru: Разработчики Content Translation — переводчика содержания статей Википедии — анонсировали очередное обновление, облегчающее работу волонтеров башкирского раздела виртуальной энциклопедии.

source: Хәҙер Яндекстың машина тәржемәһе ҡулланыусыларға төрлө телдәрҙәге мәҡәләләрҙе тәржемәләргә ярҙам итәсәк.
ru: Теперь переводить статьи с разных языков пользователям будет помогать машинный перевод Яндекса.

source: 2015 йылдың сентябрендә Яндекс.Тәржемәселә башҡорт теле барлыҡҡа килде.
ru: Яндекс запустил бета-версию перевода с башкирского языка в сентябре 2015 года.

source: Ноябрҙә интернет-энциклопедияла бер нисә телгә тәржемәләү мөмкинлеге булдырылды.
ru: В ноябре в интернет-энциклопедии стал доступен машинный перевод Яндекса на ряд языков.

source: 2016 йылдың 27 ғинуарында Википедияға Яндекстың башҡорт теленә тәржемәсеһе ҡушылды.
ru: 27 января 2016 года к Википедии подключили перевод Яндекса и на башкирский язык.

source: «Тел сервисының сифат кимәле теге йәки был телдә аралашыусыларҙың әүҙемлегенә, ошо сервисты көндәлек тормошта нисек ҡулланыуына бәйле.
ru: «Уровень качества языкового сервиса зависит от активности носителей того или иного языка, от того, как они будут использовать данный сервис в своей повседневной жизни.

source: Content Translation былтыр ғына эшләй башланы. Был әҙерләүселәрҙең Башҡорт Википедияһының 10 йыллыҡ юбилейына үҙенсәлекле бүләге булды.
ru: Сам Content Translation заработал в прошлом году — это был своеобразный подарок разработчиков к 10-летию Башкирской Википедии.

source: Яндекс.Тәржемәсенең машина тәржемәһе беҙгә ярҙам итер һәм мәҡәләләрҙең һаны артыр тип ышанабыҙ.
ru: Мы уверены, что дополнительная функция машинного перевода Яндекс.Переводчика поможет нам, и количество переведенных статей вырастет в разы.

source: Шулай уҡ әүҙем ирекмәндәр ҙә күбәйер тип өмөтләнәбеҙ, хәҙер уларға Википедия мәҡәләләрен башҡорт теленә ауҙарыу күпкә еңелерәк буласаҡ», — тип һөйләне Башҡорт Википедияһы администраторы Рөстәм Нурыев.
ru: Также надеемся, что это поможет увеличить количество активных волонтеров, которым теперь проще будет переводить статьи Википедии на башкирский язык», — рассказал администратор Башкирской Википедии Рустам Нурыев.

source: Республикала «Урал легендаһы» тау курорттары кластеры булдырыла
ru: В Башкирии создается кластер горных курортов «Легенда Урала»

source: Белорет районында «Урал легендаһы» Башҡортостандың тау курорттары» туристик-рекреацион кластерҙың концепцияһын тормошҡа ашырыу буйынса кәңәшмә уҙҙы.
ru: В Белорецком районе Башкортостана состоялось совещание в форме круглого стола по реализации концепции туристско-рекреационного кластера «Горные курорты Башкирии «Легенда Урала».
